<unk>	0	29443
,	1	46476
the	2	39533
.	3	37452
of	4	22104
to	5	21305
a	6	18469
and	7	15346
in	8	14609
's	9	8872
for	10	7743
that	11	7723
$	12	6762
is	13	6735
``	14	6673
The	15	6578
''	16	6500
said	17	5418
on	18	4905
%	19	4718
it	20	4509
by	21	4274
from	22	4238
at	23	4142
million	24	4122
as	25	4054
with	26	3987
Mr.	27	3856
are	28	3629
was	29	3615
be	30	3584
its	31	3382
has	32	3184
n't	33	3132
an	34	3015
have	35	2993
will	36	2982
he	37	2496
company	38	2429
or	39	2429
which	40	2164
year	41	2162
would	42	2108
--	43	2005
about	44	1991
says	45	1948
they	46	1904
this	47	1844
more	48	1842
were	49	1776
market	50	1760
In	51	1706
billion	52	1680
But	53	1668
their	54	1655
up	55	1625
had	56	1625
than	57	1586
U.S.	58	1552
but	59	1552
his	60	1547
who	61	1509
been	62	1500
also	63	1399
new	64	1384
share	65	1358
one	66	1347
other	67	1344
:	68	1292
not	69	1262
some	70	1252
I	71	1188
New	72	1178
Corp.	73	1163
years	74	1130
;	75	1129
)	76	1122
shares	77	1113
(	78	1109
stock	79	1103
It	80	1088
could	81	1033
Inc.	82	1018
trading	83	1018
all	84	1017
last	85	1009
two	86	988
&	87	977
because	88	971
out	89	969
when	90	936
do	91	899
only	92	897
can	93	896
York	94	887
into	95	881
after	96	873
president	97	869
A	98	869
such	99	860
business	100	858
Co.	101	854
over	102	844
first	103	829
He	104	813
sales	105	805
companies	106	790
if	107	787
government	108	780
may	109	772
most	110	766
cents	111	745
any	112	727
we	113	725
many	114	720
'	115	712
time	116	704
say	117	701
quarter	118	682
there	119	680
prices	120	677
no	121	671
down	122	663
people	123	662
now	124	658
price	125	655
week	126	654
them	127	650
months	128	646
much	129	642
rose	130	636
so	131	611
interest	132	609
group	133	604
investors	134	601
bonds	135	596
1	136	592
make	137	592
even	138	590
next	139	576
American	140	576
earnings	141	566
did	142	563
what	143	562
you	144	561
three	145	558
through	146	558
We	147	538
yesterday	148	536
program	149	535
earlier	150	533
major	151	530
just	152	530
made	153	529
under	154	528
industry	155	524
stocks	156	521
And	157	518
10	158	517
net	159	514
executive	160	514
Japanese	161	511
chief	162	510
investment	163	503
money	164	500
month	165	500
expected	166	500
rate	167	499
unit	168	494
does	169	491
days	170	489
state	171	486
before	172	485
those	173	484
federal	174	483
off	175	479
officials	176	479
30	177	473
like	178	472
while	179	467
plan	180	466
against	181	463
between	182	458
buy	183	457
issue	184	452
rates	185	452
sell	186	449
recent	187	448
They	188	448
since	189	447
still	190	446
For	191	441
own	192	440
get	193	438
financial	194	438
ago	195	436
Exchange	196	436
That	197	433
big	198	431
she	199	431
firm	200	430
Japan	201	430
chairman	202	429
income	203	428
funds	204	425
these	205	425
back	206	420
her	207	414
profit	208	413
offer	209	413
debt	210	412
well	211	411
part	212	409
should	213	405
higher	214	405
bank	215	404
including	216	404
15	217	401
being	218	401
products	219	401
analysts	220	400
securities	221	398
fell	222	395
take	223	392
past	224	386
This	225	384
work	226	384
1988	227	383
If	228	382
reported	229	374
House	230	374
way	231	374
8	232	373
operations	233	371
end	234	370
tax	235	369
lower	236	367
?	237	365
plans	238	363
sold	239	363
both	240	362
markets	241	362
sale	242	362
common	243	362
yen	244	361
pay	245	359
yield	246	359
growth	247	359
during	248	359
each	249	355
very	250	355
Bank	251	352
bid	252	352
use	253	351
less	254	349
loss	255	347
how	256	345
where	257	345
another	258	344
banks	259	344
vice	260	343
economic	261	343
cash	262	343
high	263	340
50	264	340
five	265	339
few	266	339
good	267	338
costs	268	338
increase	269	337
average	270	337
our	271	336
used	272	336
Bush	273	334
due	274	333
current	275	333
issues	276	332
As	277	332
might	278	331
're	279	331
several	280	330
20	281	324
index	282	323
closed	283	322
Stock	284	321
added	285	320
Friday	286	318
Congress	287	317
then	288	317
At	289	317
least	290	316
1989	291	316
early	292	314
National	293	313
number	294	311
British	295	309
spokesman	296	309
2	297	309
director	298	309
September	299	309
day	300	308
case	301	308
concern	302	308
too	303	307
foreign	304	307
report	305	307
stake	306	307
California	307	306
according	308	306
Some	309	306
public	310	305
assets	311	304
far	312	301
Oct.	313	300
trade	314	300
Treasury	315	299
contract	316	298
There	317	297
same	318	297
think	319	297
board	320	297
law	321	297
third	322	295
going	323	295
based	324	294
officer	325	293
bill	326	293
revenue	327	292
small	328	292
already	329	291
close	330	290
move	331	289
exchange	332	289
help	333	288
among	334	287
real	335	287
value	336	286
court	337	285
International	338	283
system	339	283
oil	340	282
agreed	341	282
ended	342	282
him	343	281
late	344	281
economy	345	280
insurance	346	280
1990	347	279
One	348	278
futures	349	277
100	350	276
agency	351	276
agreement	352	275
First	353	272
Board	354	271
operating	355	270
period	356	270
want	357	269
San	358	269
firms	359	267
Federal	360	267
traders	361	266
computer	362	266
world	363	265
1\/2	364	265
capital	365	265
little	366	264
until	367	262
cost	368	262
likely	369	262
1987	370	261
office	371	261
called	372	261
offering	373	260
results	374	260
Street	375	259
problems	376	259
former	377	259
production	378	257
six	379	256
Wall	380	256
increased	381	255
long	382	255
maker	383	254
compared	384	254
four	385	254
management	386	253
see	387	253
country	388	253
policy	389	252
Securities	390	252
continue	391	251
second	392	251
analyst	393	251
whether	394	251
put	395	250
West	396	249
half	397	249
large	398	249
total	399	248
dollar	400	248
President	401	248
bond	402	248
set	403	247
loans	404	247
buying	405	247
notes	406	246
point	407	246
Group	408	246
cut	409	246
Soviet	410	246
go	411	246
general	412	245
without	413	245
around	414	245
losses	415	244
political	416	244
Department	417	244
third-quarter	418	243
corporate	419	243
recently	420	242
fund	421	241
points	422	239
Nov.	423	238
home	424	238
UAL	425	238
largest	426	237
wo	427	236
must	428	236
today	429	236
right	430	235
though	431	235
selling	432	234
John	433	234
announced	434	233
further	435	232
however	436	231
result	437	229
problem	438	229
businesses	439	228
come	440	228
plant	441	227
change	442	227
weeks	443	226
declined	444	226
credit	445	226
held	446	226
making	447	225
strong	448	224
When	449	224
become	450	224
support	451	223
12	452	223
fiscal	453	223
takeover	454	222
3\/4	455	222
London	456	222
give	457	222
services	458	221
expects	459	221
record	460	221
orders	461	221
Big	462	220
research	463	218
11	464	218
official	465	218
certain	466	218
earthquake	467	217
junk	468	217
demand	469	217
here	470	217
my	471	216
Jones	472	216
August	473	215
news	474	215
need	475	213
old	476	213
25	477	213
priced	478	213
3	479	213
senior	480	213
On	481	212
control	482	212
know	483	211
employees	484	211
took	485	211
power	486	211
Inc	487	210
Dow	488	210
gain	489	210
Francisco	490	209
40	491	208
nearly	492	207
comment	493	207
13	494	206
example	495	205
possible	496	205
level	497	205
Ms.	498	205
annual	499	205
members	500	205
Chicago	501	204
Texas	502	204
Monday	503	204
5	504	204
Ford	505	203
drop	506	203
meeting	507	203
proposed	508	202
purchase	509	200
Senate	510	200
Tuesday	511	199
}	512	199
show	513	199
return	514	199
General	515	198
decline	516	198
While	517	198
paid	518	198
workers	519	197
October	520	197
addition	521	197
future	522	197
{	523	196
estimated	524	195
composite	525	195
often	526	195
deal	527	195
proposal	528	195
changes	529	195
rise	530	195
product	531	195
Robert	532	194
South	533	194
latest	534	193
city	535	193
nation	536	192
later	537	192
expect	538	192
filed	539	191
almost	540	191
volume	541	191
executives	542	191
line	543	190
life	544	190
paper	545	190
amount	546	190
Washington	547	190
top	548	189
administration	549	189
better	550	189
building	551	189
decision	552	188
position	553	188
charge	554	188
named	555	188
outstanding	556	187
offered	557	187
makes	558	187
nine	559	186
include	560	186
America	561	186
Europe	562	186
spending	563	186
others	564	185
national	565	185
...	566	184
customers	567	184
acquisition	568	183
enough	569	183
Ltd.	570	183
transaction	571	183
area	572	183
came	573	182
order	574	182
times	575	182
currently	576	182
began	577	181
received	578	181
found	579	181
500	580	180
trying	581	180
us	582	180
able	583	179
James	584	178
estate	585	177
4	586	176
again	587	176
Union	588	176
Warner	589	176
European	590	176
service	591	175
East	592	174
division	593	173
yet	594	173
commercial	595	173
told	596	173
your	597	172
previous	598	172
provide	599	171
9	600	171
holding	601	171
investor	602	171
dropped	603	171
lot	604	171
've	605	170
So	606	170
ca	607	170
important	608	170
every	609	170
claims	610	169
Capital	611	169
programs	612	169
rights	613	168
private	614	168
China	615	167
information	616	166
never	617	166
whose	618	166
Association	619	166
31	620	166
local	621	165
buy-out	622	165
fall	623	165
suit	624	165
Corp	625	165
shareholders	626	165
best	627	165
got	628	165
inflation	629	165
Tokyo	630	164
additional	631	164
charges	632	164
managers	633	164
dollars	634	164
action	635	164
Co	636	163
units	637	163
gains	638	163
away	639	162
manager	640	162
things	641	162
once	642	162
low	643	162
within	644	162
keep	645	162
raise	646	161
computers	647	161
United	648	161
July	649	161
Mrs.	650	161
car	651	160
financing	652	160
TV	653	160
June	654	160
Sept.	655	159
via	656	159
development	657	158
construction	658	158
terms	659	158
marketing	660	158
believe	661	157
consumer	662	157
contracts	663	157
below	664	156
potential	665	156
run	666	156
lost	667	156
1\/4	668	156
Los	669	156
restructuring	670	155
force	671	155
March	672	155
IBM	673	155
What	674	154
gas	675	154
auto	676	154
full	677	154
Jaguar	678	154
taken	679	154
Now	680	153
following	681	153
continued	682	153
Western	683	153
Fed	684	153
getting	685	152
Boston	686	152
You	687	151
fact	688	151
Last	689	151
6	690	151
With	691	150
subsidiary	692	150
equipment	693	150
find	694	150
family	695	150
above	696	150
risk	697	150
To	698	150
7	699	149
bills	700	149
place	701	149
Air	702	149
probably	703	149
account	704	149
effort	705	148
advertising	706	148
approved	707	148
60	708	148
noted	709	148
special	710	147
itself	711	147
holders	712	147
effect	713	146
These	714	146
equity	715	146
head	716	146
cases	717	146
dividend	718	146
Pacific	719	145
available	720	145
D.	721	145
figures	722	145
David	723	145
White	724	145
face	725	145
drug	726	144
international	727	144
data	728	144
legal	729	143
After	730	143
City	731	143
reached	732	143
statement	733	142
personal	734	142
Commission	735	142
Sales	736	142
technology	737	142
cars	738	141
However	739	141
led	740	141
reduce	741	141
included	742	141
Chairman	743	141
open	744	140
Although	745	140
budget	746	140
loan	747	140
using	748	140
department	749	139
Under	750	139
efforts	751	139
bought	752	139
known	753	138
asked	754	138
look	755	138
rather	756	137
clear	757	137
University	758	137
ad	759	137
1986	760	137
left	761	137
payments	762	137
health	763	137
An	764	136
By	765	136
team	766	136
defense	767	136
working	768	136
Revenue	769	136
biggest	770	135
coming	771	135
increases	772	135
approval	773	135
acquired	774	135
remain	775	135
reports	776	135
banking	777	134
saying	778	134
job	779	134
soon	780	134
portfolio	781	134
Many	782	134
judge	783	134
domestic	784	134
talks	785	133
similar	786	133
raised	787	133
calls	788	133
18	789	133
gained	790	133
16	791	133
states	792	133
either	793	133
long-term	794	132
clients	795	132
Angeles	796	131
5\/8	797	131
hard	798	131
parent	799	131
profits	800	131
Canadian	801	130
Germany	802	130
looking	803	130
committee	804	130
levels	805	130
posted	806	130
groups	807	130
union	808	129
makers	809	129
Britain	810	129
lawyers	811	129
damage	812	128
airline	813	128
went	814	128
failed	815	128
Most	816	128
short	817	128
countries	818	128
finance	819	128
Hong	820	127
#	821	127
network	822	127
Michael	823	127
me	824	127
helped	825	127
Columbia	826	127
lead	827	127
along	828	127
interests	829	127
Court	830	126
directors	831	126
different	832	126
completed	833	126
industrial	834	125
Canada	835	125
'm	836	125
wants	837	125
despite	838	125
investments	839	125
William	840	125
something	841	125
although	842	125
growing	843	125
German	844	125
strategy	845	125
World	846	124
given	847	124
doing	848	124
question	849	124
options	850	124
process	851	123
14	852	123
slightly	853	123
goods	854	123
involved	855	122
manufacturing	856	122
particularly	857	122
marks	858	122
performance	859	122
hit	860	122
Financial	861	122
percentage	862	122
Even	863	122
estimates	864	122
food	865	122
systems	866	122
build	867	121
Series	868	121
remains	869	121
S&P	870	121
State	871	121
toward	872	121
Drexel	873	121
leaders	874	120
17	875	120
seeking	876	120
Committee	877	120
Kong	878	120
role	879	120
having	880	120
really	881	120
huge	882	120
television	883	120
legislation	884	119
individual	885	119
200	886	119
plants	887	119
themselves	888	119
GM	889	119
scheduled	890	119
name	891	119
project	892	118
especially	893	118
previously	894	118
begin	895	117
North	896	117
property	897	117
year-earlier	898	116
basis	899	116
range	900	116
disclosed	901	116
pressure	902	116
3\/8	903	116
acquire	904	116
Merrill	905	116
7\/8	906	116
concerns	907	116
owns	908	115
always	909	115
Richard	910	115
leading	911	115
start	912	115
French	913	115
hold	914	115
vote	915	115
military	916	115
buyers	917	115
reason	918	115
includes	919	114
started	920	114
course	921	114
measure	922	114
Calif.	923	114
currency	924	114
accounts	925	114
Wednesday	926	114
joint	927	113
issued	928	113
key	929	113
stores	930	113
attorney	931	113
producers	932	113
hours	933	113
ever	934	113
Thursday	935	113
activity	936	113
fourth	937	113
competition	938	112
rules	939	112
seen	940	112
Dec.	941	112
venture	942	112
largely	943	112
adds	944	112
Bay	945	112
view	946	111
brokerage	947	111
Industries	948	111
1\/8	949	111
institutions	950	111
April	951	111
Rep.	952	111
recession	953	111
Judge	954	111
steel	955	111
related	956	111
thing	957	110
'll	958	110
J.	959	110
significant	960	110
heavy	961	110
allow	962	110
abortion	963	110
areas	964	110
Lynch	965	110
All	966	110
outside	967	109
reduced	968	109
great	969	109
try	970	109
done	971	109
seems	972	109
Among	973	109
taking	974	109
`	975	108
independent	976	108
required	977	108
settlement	978	108
estimate	979	108
campaign	980	108
study	981	108
needed	982	108
meet	983	107
magazine	984	107
Business	985	107
generally	986	107
turn	987	107
She	988	107
black	989	107
seven	990	107
December	991	107
bad	992	107
quickly	993	107
Shearson	994	106
near	995	106
means	996	106
retail	997	106
benefits	998	106
mortgage	999	106
turned	1000	106
form	1001	106
reserves	1002	106
receive	1003	106
staff	1004	106
Airlines	1005	105
Still	1006	105
simply	1007	105
showed	1008	105
Eastern	1009	105
PLC	1010	105
man	1011	105
subject	1012	105
kind	1013	105
arbitrage	1014	105
dealers	1015	105
impact	1016	105
convertible	1017	105
seek	1018	105
projects	1019	105
aid	1020	104
instead	1021	104
parts	1022	104
thought	1023	104
ahead	1024	104
traded	1025	104
Meanwhile	1026	104
produce	1027	104
beginning	1028	104
A.	1029	104
free	1030	104
brokers	1031	103
fees	1032	103
situation	1033	103
gold	1034	103
earned	1035	103
series	1036	103
Investors	1037	103
CBS	1038	103
France	1039	103
Analysts	1040	103
call	1041	103
considered	1042	102
house	1043	102
difficult	1044	102
seem	1045	102
150	1046	102
limited	1047	102
trust	1048	101
taxes	1049	101
Trust	1050	101
shareholder	1051	101
Journal	1052	101
labor	1053	101
eight	1054	101
lines	1055	100
smaller	1056	100
Morgan	1057	100
returns	1058	100
Both	1059	100
floor	1060	100
Institute	1061	100
boost	1062	100
merger	1063	100
longer	1064	100
changed	1065	99
pilots	1066	99
increasing	1067	99
Moody	1068	99
test	1069	99
school	1070	99
daily	1071	99
Since	1072	99
hurt	1073	99
deficit	1074	99
sent	1075	99
summer	1076	99
Dr.	1077	99
anything	1078	98
majority	1079	98
Express	1080	98
owned	1081	98
history	1082	98
crash	1083	98
partner	1084	98
planned	1085	98
No	1086	97
men	1087	97
became	1088	97
usually	1089	97
hand	1090	97
1992	1091	97
stock-index	1092	97
announcement	1093	96
evidence	1094	96
wanted	1095	96
Average	1096	96
attempt	1097	96
note	1098	96
active	1099	96
base	1100	96
His	1101	96
leader	1102	96
Systems	1103	96
filing	1104	95
Service	1105	95
congressional	1106	95
supply	1107	95
worth	1108	95
volatility	1109	95
directly	1110	95
children	1111	95
Americans	1112	95
Kidder	1113	95
per	1114	94
yields	1115	94
caused	1116	94
Other	1117	94
May	1118	94
preferred	1119	94
pound	1120	94
limit	1121	94
veto	1122	94
1985	1123	94
Sony	1124	93
telephone	1125	93
session	1126	93
delivery	1127	93
70	1128	93
de	1129	93
sharply	1130	93
jumped	1131	93
conditions	1132	93
francs	1133	93
19	1134	93
auction	1135	92
George	1136	92
Digital	1137	92
sector	1138	92
spokeswoman	1139	92
built	1140	92
designed	1141	92
1991	1142	92
Sen.	1143	92
light	1144	92
22	1145	92
transactions	1146	91
rest	1147	91
brand	1148	91
closing	1149	91
Insurance	1150	91
believes	1151	91
age	1152	91
Smith	1153	91
24	1154	91
continuing	1155	91
minimum	1156	91
women	1157	91
machine	1158	90
short-term	1159	90
created	1160	90
regulators	1161	90
separate	1162	90
creditors	1163	90
consider	1164	90
center	1165	90
size	1166	90
wage	1167	90
continues	1168	90
survey	1169	90
Justice	1170	90
Reserve	1171	90
decided	1172	89
Guber	1173	89
21	1174	89
Industrial	1175	89
questions	1176	89
main	1177	89
security	1178	89
hopes	1179	89
35	1180	89
quake	1181	89
comes	1182	89
imports	1183	89
natural	1184	89
80	1185	89
Dinkins	1186	89
paying	1187	89
Brothers	1188	89
brought	1189	88
himself	1190	88
sense	1191	88
moves	1192	88
1,000	1193	88
conference	1194	88
member	1195	88
tons	1196	88
care	1197	88
According	1198	88
Peter	1199	88
machines	1200	87
initial	1201	87
why	1202	87
quarterly	1203	87
Peters	1204	87
produced	1205	87
overseas	1206	87
Gorbachev	1207	87
actually	1208	87
Fund	1209	86
IRS	1210	86
effective	1211	86
SEC	1212	86
75	1213	86
Also	1214	86
press	1215	86
strike	1216	86
behind	1217	86
23	1218	86
letter	1219	86
idea	1220	86
'd	1221	85
Because	1222	85
agencies	1223	85
Qintex	1224	85
Bond	1225	85
side	1226	85
standard	1227	85
software	1228	85
Motor	1229	85
game	1230	85
nothing	1231	85
space	1232	85
capacity	1233	85
spent	1234	85
Its	1235	85
Democratic	1236	85
Jr.	1237	85
partly	1238	84
actual	1239	84
Poland	1240	84
post	1241	84
Hugo	1242	84
exports	1243	84
bring	1244	84
feel	1245	84
Management	1246	84
single	1247	84
sure	1248	84
matter	1249	84
won	1250	83
package	1251	83
hope	1252	83
leveraged	1253	83
newspaper	1254	83
Australia	1255	83
improve	1256	83
protection	1257	83
expenses	1258	83
allowed	1259	83
night	1260	83
Democrats	1261	83
Nissan	1262	83
final	1263	83
sign	1264	83
shows	1265	83
People	1266	83
ability	1267	83
term	1268	83
forced	1269	83
unchanged	1270	83
across	1271	83
running	1272	82
require	1273	82
28	1274	82
whole	1275	82
followed	1276	82
party	1277	82
trades	1278	82
January	1279	82
rising	1280	82
stop	1281	82
holds	1282	82
advanced	1283	82
woman	1284	82
spring	1285	81
activities	1286	81
rule	1287	81
media	1288	81
Index	1289	81
needs	1290	81
90	1291	81
operation	1292	81
apparently	1293	81
together	1294	81
quoted	1295	81
water	1296	81
45	1297	81
specific	1298	81
quality	1299	81
R.	1300	81
response	1301	80
closely	1302	80
Computer	1303	80
thrift	1304	80
Despite	1305	80
avoid	1306	80
let	1307	80
various	1308	80
ways	1309	80
young	1310	80
consumers	1311	80
Moreover	1312	79
payment	1313	79
instance	1314	79
Baker	1315	79
offices	1316	79
Supreme	1317	79
article	1318	79
trial	1319	79
greater	1320	79
U.K.	1321	79
Research	1322	79
Time	1323	78
spend	1324	78
play	1325	78
slow	1326	78
cause	1327	78
decade	1328	78
signed	1329	78
economist	1330	78
energy	1331	78
serious	1332	78
pension	1333	78
Services	1334	78
emergency	1335	77
district	1336	77
field	1337	77
provision	1338	77
jobs	1339	77
premium	1340	77
direct	1341	77
300	1342	77
focus	1343	77
moved	1344	77
develop	1345	77
developed	1346	77
introduced	1347	77
gave	1348	77
add	1349	76
battle	1350	76
interview	1351	76
valued	1352	76
debentures	1353	76
figure	1354	76
offset	1355	76
policies	1356	76
leave	1357	76
opened	1358	76
familiar	1359	76
win	1360	75
feet	1361	75
managing	1362	75
sharp	1363	75
block	1364	75
contributed	1365	75
appear	1366	75
stay	1367	75
step	1368	75
10,000	1369	75
Stanley	1370	75
provides	1371	75
offers	1372	75
negative	1373	74
ruling	1374	74
trader	1375	74
Lehman	1376	74
fully	1377	74
giant	1378	74
highly	1379	74
deals	1380	74
Communications	1381	74
takes	1382	74
par	1383	74
Lawson	1384	74
existing	1385	74
morning	1386	74
29	1387	74
interested	1388	73
Yesterday	1389	73
measures	1390	73
talk	1391	73
relatively	1392	73
over-the-counter	1393	73
News	1394	73
create	1395	73
indicated	1396	73
Investment	1397	72
medical	1398	72
discount	1399	72
Two	1400	72
Valley	1401	72
climbed	1402	72
Electric	1403	72
hands	1404	72
26	1405	72
Data	1406	72
provisions	1407	72
flat	1408	72
chance	1409	72
amounts	1410	72
target	1411	72
properties	1412	71
institutional	1413	71
passed	1414	71
cancer	1415	71
plunge	1416	71
houses	1417	71
Thomas	1418	71
resigned	1419	71
pence	1420	71
economists	1421	71
larger	1422	71
pretax	1423	71
alone	1424	71
Not	1425	71
2.5	1426	71
purchases	1427	71
willing	1428	71
owners	1429	71
backed	1430	71
provided	1431	70
widely	1432	70
chain	1433	70
County	1434	70
else	1435	70
benefit	1436	70
bankruptcy	1437	70
jury	1438	70
-	1439	70
ads	1440	70
Santa	1441	70
worked	1442	70
Reagan	1443	70
declines	1444	70
Administration	1445	70
facilities	1446	70
unless	1447	70
fear	1448	70
Such	1449	70
maintain	1450	70
Manhattan	1451	70
Secretary	1452	69
cuts	1453	69
competitors	1454	69
publicly	1455	69
Hutton	1456	69
Another	1457	69
speculation	1458	69
practice	1459	69
necessary	1460	69
perhaps	1461	69
approach	1462	69
risks	1463	69
Swiss	1464	69
students	1465	69
elected	1466	69
adding	1467	69
death	1468	69
substantial	1469	69
lawyer	1470	69
forces	1471	69
USX	1472	69
Then	1473	69
Motors	1474	69
moving	1475	68
goes	1476	68
ones	1477	68
Mexico	1478	68
raising	1479	68
prevent	1480	68
considering	1481	68
person	1482	68
store	1483	68
tell	1484	68
Salomon	1485	68
totaled	1486	68
tough	1487	68
standards	1488	68
Johnson	1489	68
transportation	1490	68
Commerce	1491	68
carrier	1492	67
image	1493	67
improved	1494	67
secretary	1495	67
cited	1496	67
researchers	1497	67
someone	1498	67
sought	1499	67
Gulf	1500	67
environmental	1501	67
margins	1502	67
met	1503	67
land	1504	67
act	1505	67
Chemical	1506	67
Lloyd	1507	67
Hurricane	1508	67
fixed	1509	67
acquisitions	1510	67
housing	1511	67
rating	1512	67
read	1513	67
Trade	1514	67
reflecting	1515	67
remaining	1516	66
entire	1517	66
forecast	1518	66
giving	1519	66
hour	1520	66
regulatory	1521	66
Ltd	1522	66
date	1523	66
room	1524	66
chemical	1525	66
Market	1526	66
planning	1527	66
stand	1528	66
Charles	1529	66
air	1530	66
laws	1531	66
Thatcher	1532	66
mostly	1533	66
list	1534	66
Security	1535	66
Pentagon	1536	66
Paribas	1537	66
capital-gains	1538	66
!	1539	66
Markets	1540	65
1.5	1541	65
33	1542	65
exchanges	1543	65
Health	1544	65
civil	1545	65
reorganization	1546	65
ownership	1547	65
sports	1548	65
lose	1549	65
principal	1550	65
appears	1551	65
so-called	1552	65
Act	1553	65
rally	1554	65
opening	1555	65
attention	1556	65
real-estate	1557	65
Chinese	1558	65
restrictions	1559	65
bidding	1560	65
27	1561	65
reach	1562	65
review	1563	65
Cray	1564	65
Nasdaq	1565	65
positions	1566	65
minority	1567	65
events	1568	65
war	1569	65
funding	1570	65
story	1571	65
book	1572	64
Life	1573	64
More	1574	64
particular	1575	64
anyone	1576	64
During	1577	64
white	1578	64
modest	1579	64
individuals	1580	64
parties	1581	64
Entertainment	1582	64
immediately	1583	64
community	1584	64
Medical	1585	64
opposition	1586	64
negotiations	1587	64
claim	1588	64
materials	1589	64
Associates	1590	64
factors	1591	64
consultant	1592	64
Indeed	1593	63
attributed	1594	63
safety	1595	63
industries	1596	63
saw	1597	63
human	1598	63
trend	1599	63
involving	1600	63
access	1601	63
dividends	1602	63
subordinated	1603	63
electronic	1604	63
mean	1605	63
accept	1606	63
44	1607	63
Soviets	1608	63
expectations	1609	63
heavily	1610	63
customer	1611	63
rejected	1612	63
works	1613	63
30-year	1614	63
L.	1615	62
conservative	1616	62
overall	1617	62
flow	1618	62
monthly	1619	62
savings	1620	62
reduction	1621	62
bids	1622	62
traditional	1623	62
Mitsubishi	1624	62
believed	1625	62
carry	1626	62
England	1627	62
Yet	1628	62
Republican	1629	62
November	1630	62
opportunity	1631	62
movie	1632	62
items	1633	62
experience	1634	62
spread	1635	62
complete	1636	61
Net	1637	61
cover	1638	61
chips	1639	61
Ohio	1640	61
couple	1641	61
homes	1642	61
difference	1643	61
drugs	1644	61
St.	1645	61
wrote	1646	61
Home	1647	61
producer	1648	61
miles	1649	61
Savings	1650	61
maturity	1651	61
organization	1652	61
minutes	1653	61
Those	1654	61
Georgia-Pacific	1655	61
C$	1656	60
typically	1657	60
Credit	1658	60
partnership	1659	60
mutual	1660	60
owner	1661	60
strength	1662	60
corn	1663	60
output	1664	60
mortgages	1665	60
grow	1666	60
profitable	1667	60
engineering	1668	60
gives	1669	60
US$	1670	60
pending	1671	60
manufacturers	1672	60
expensive	1673	60
LIN	1674	60
farmers	1675	60
design	1676	60
Paul	1677	60
internal	1678	60
option	1679	60
weak	1680	60
disaster	1681	60
success	1682	60
Campeau	1683	60
lack	1684	60
E.	1685	60
Navigation	1686	60
alleged	1687	60
export	1688	60
split	1689	60
world-wide	1690	60
requirements	1691	60
1994	1692	60
400	1693	60
aircraft	1694	59
released	1695	59
asset	1696	59
treatment	1697	59
accounting	1698	59
regional	1699	59
runs	1700	59
aimed	1701	59
holdings	1702	59
listed	1703	59
players	1704	59
sort	1705	59
sometimes	1706	59
fraud	1707	59
eventually	1708	59
season	1709	59
police	1710	59
facility	1711	59
Instead	1712	59
fight	1713	59
Separately	1714	58
reflects	1715	58
magazines	1716	58
Office	1717	58
Philip	1718	58
waiting	1719	58
ending	1720	58
Mixte	1721	58
headed	1722	58
PaineWebber	1723	58
slowdown	1724	58
panel	1725	58
Moscow	1726	58
debate	1727	58
details	1728	58
investigation	1729	58
beyond	1730	58
heart	1731	58
No.	1732	58
central	1733	58
headquarters	1734	58
launched	1735	58
Brown	1736	58
prepared	1737	58
trouble	1738	58
1984	1739	58
showing	1740	58
Manville	1741	58
purchased	1742	58
appeal	1743	58
poor	1744	57
tried	1745	57
crime	1746	57
material	1747	57
sources	1748	57
highest	1749	57
charged	1750	57
Chapter	1751	57
steps	1752	57
partners	1753	57
controls	1754	57
successful	1755	57
powerful	1756	57
damaged	1757	57
experts	1758	57
plunged	1759	57
increasingly	1760	57
Arizona	1761	57
scientists	1762	57
expansion	1763	57
Goldman	1764	57
values	1765	57
trucks	1766	57
Development	1767	57
region	1768	57
version	1769	57
AG	1770	57
lending	1771	57
expand	1772	57
retirement	1773	57
Sears	1774	56
drive	1775	56
dispute	1776	56
popular	1777	56
Southern	1778	56
Korea	1779	56
troubled	1780	56
broad	1781	56
favor	1782	56
victims	1783	56
represents	1784	56
annually	1785	56
complex	1786	56
65	1787	56
putting	1788	56
combined	1789	56
M.	1790	56
mind	1791	56
settled	1792	56
client	1793	56
travel	1794	56
SCI	1795	56
everyone	1796	56
gets	1797	56
live	1798	56
schools	1799	56
Holdings	1800	56
original	1801	56
primarily	1802	56
Each	1803	56
gene	1804	56
mail	1805	55
slowing	1806	55
request	1807	55
tests	1808	55
bankers	1809	55
Power	1810	55
technical	1811	55
ratings	1812	55
amid	1813	55
break	1814	55
Bell	1815	55
thousands	1816	55
source	1817	55
AT&T	1818	55
roughly	1819	55
Of	1820	55
employee	1821	55
commission	1822	55
film	1823	55
corporations	1824	55
guilty	1825	55
Exxon	1826	55
words	1827	55
portion	1828	55
stations	1829	55
grew	1830	55
concerned	1831	55
Mass.	1832	55
trillion	1833	54
controlled	1834	54
C.	1835	54
Minister	1836	54
placed	1837	54
documents	1838	54
residents	1839	54
250	1840	54
developing	1841	54
phone	1842	54
guidelines	1843	54
competitive	1844	54
everything	1845	54
Times	1846	54
afternoon	1847	54
Sir	1848	54
monetary	1849	54
proposals	1850	54
adviser	1851	54
Steel	1852	54
mark	1853	54
About	1854	54
improvement	1855	54
exercise	1856	54
ease	1857	54
normal	1858	54
adjusted	1859	54
Only	1860	54
Sun	1861	54
actions	1862	54
certainly	1863	54
easy	1864	54
vehicles	1865	54
shift	1866	54
55	1867	54
Here	1868	54
lawmakers	1869	53
underwriters	1870	53
Republicans	1871	53
year-ago	1872	53
Standard	1873	53
Dallas	1874	53
signs	1875	53
Australian	1876	53
reform	1877	53
numbers	1878	53
education	1879	53
Great	1880	53
Sachs	1881	53
distribution	1882	53
Phillips	1883	53
Earlier	1884	53
Our	1885	53
surged	1886	53
1.6	1887	53
Paris	1888	53
whom	1889	53
automotive	1890	53
balance	1891	53
defendants	1892	53
junk-bond	1893	53
Mae	1894	53
pretty	1895	53
Jack	1896	53
voters	1897	53
Oil	1898	53
quite	1899	53
proceeds	1900	52
Lee	1901	52
falling	1902	52
predicted	1903	52
Jersey	1904	52
segment	1905	52
remained	1906	52
advance	1907	52
speed	1908	52
red	1909	52
Florida	1910	52
fewer	1911	52
hundreds	1912	52
significantly	1913	52
revised	1914	52
Frank	1915	52
W.	1916	52
coupon	1917	52
consulting	1918	52
faces	1919	52
responsible	1920	52
collapse	1921	52
sides	1922	52
copper	1923	51
starting	1924	51
McCaw	1925	51
stopped	1926	51
played	1927	51
weakness	1928	51
hostile	1929	51
Transportation	1930	51
Though	1931	51
relations	1932	51
B.A.T	1933	51
1982	1934	51
traffic	1935	51
Nekoosa	1936	51
except	1937	51
plus	1938	51
accused	1939	51
Technology	1940	51
N.J.	1941	51
chemicals	1942	51
clearly	1943	51
resources	1944	51
Alan	1945	51
Center	1946	51
Red	1947	51
losing	1948	51
Frankfurt	1949	51
ordered	1950	51
benchmark	1951	51
unusual	1952	51
practices	1953	51
II	1954	51
failure	1955	51
tomorrow	1956	51
ventures	1957	51
producing	1958	50
Houston	1959	50
contrast	1960	50
Chrysler	1961	50
college	1962	50
Ministry	1963	50
environment	1964	50
MCA	1965	50
follows	1966	50
opposed	1967	50
Poor	1968	50
movies	1969	50
weekend	1970	50
liability	1971	50
true	1972	50
authority	1973	50
Burnham	1974	50
established	1975	50
5,000	1976	50
associated	1977	50
soared	1978	50
baseball	1979	50
felt	1980	50
structure	1981	50
boosted	1982	50
decide	1983	50
1.2	1984	50
suggest	1985	50
uncertainty	1986	50
centers	1987	50
kept	1988	50
fears	1989	50
finally	1990	50
mainly	1991	50
wrong	1992	50
threat	1993	50
thus	1994	50
healthy	1995	50
insurers	1996	50
thrifts	1997	50
books	1998	49
Control	1999	49
abroad	2000	49
advertisers	2001	49
buildings	2002	49
discussions	2003	49
temporary	2004	49
effects	2005	49
mixed	2006	49
substantially	2007	49
relief	2008	49
Community	2009	49
affected	2010	49
criminal	2011	49
moment	2012	49
Partners	2013	49
reflect	2014	49
prosecutors	2015	49
primary	2016	49
GE	2017	49
Energy	2018	49
51	2019	49
nor	2020	49
Labor	2021	49
virtually	2022	49
Fe	2023	48
seemed	2024	48
protect	2025	48
publishing	2026	48
ask	2027	48
Morris	2028	48
candidates	2029	48
Foreign	2030	48
leadership	2031	48
municipal	2032	48
Industry	2033	48
appropriations	2034	48
Krenz	2035	48
pace	2036	48
nuclear	2037	48
goal	2038	48
present	2039	48
37	2040	48
Party	2041	48
B.	2042	48
models	2043	48
employment	2044	48
HUD	2045	48
electronics	2046	48
affect	2047	48
editor	2048	48
uses	2049	48
agree	2050	48
reasons	2051	48
double	2052	48
recovery	2053	48
front	2054	48
commodity	2055	47
cities	2056	47
wake	2057	47
communications	2058	47
training	2059	47
hearing	2060	47
parents	2061	47
operate	2062	47
48	2063	47
advantage	2064	47
confidence	2065	47
opinion	2066	47
broker	2067	47
influence	2068	47
usual	2069	47
bit	2070	47
margin	2071	47
managed	2072	47
Price	2073	47
prove	2074	47
declining	2075	47
determined	2076	47
fairly	2077	47
Three	2078	47
model	2079	47
families	2080	47
election	2081	47
sells	2082	47
USAir	2083	47
positive	2084	47
damages	2085	47
pricing	2086	47
1980	2087	47
leaving	2088	47
barrels	2089	47
core	2090	47
twice	2091	47
shown	2092	47
names	2093	47
accord	2094	47
doubt	2095	47
Saatchi	2096	46
Report	2097	46
litigation	2098	46
jointly	2099	46
represent	2100	46
assistance	2101	46
attorneys	2102	46
argue	2103	46
assistant	2104	46
tender	2105	46
Traders	2106	46
global	2107	46
Petroleum	2108	46
brands	2109	46
Georgia	2110	46
settle	2111	46
Beijing	2112	46
devices	2113	46
Italy	2114	46
deposits	2115	46
wide	2116	46
Lambert	2117	46
finished	2118	46
coverage	2119	46
Machines	2120	46
scandal	2121	46
38	2122	46
42	2123	46
push	2124	46
voted	2125	46
120	2126	46
suggested	2127	46
OTC	2128	46
cable	2129	46
Officials	2130	46
throughout	2131	46
equal	2132	46
System	2133	46
Continental	2134	46
Stephen	2135	46
truck	2136	46
luxury	2137	46
Volume	2138	46
100,000	2139	45
release	2140	45
finding	2141	45
Africa	2142	45
cutting	2143	45
section	2144	45
commitments	2145	45
EC	2146	45
declared	2147	45
Joseph	2148	45
association	2149	45
intended	2150	45
style	2151	45
authorities	2152	45
compromise	2153	45
guarantees	2154	45
extremely	2155	45
direction	2156	45
regular	2157	45
Telerate	2158	45
preliminary	2159	45
gone	2160	45
worried	2161	45
Central	2162	45
relationship	2163	45
Today	2164	45
Hewlett-Packard	2165	45
meanwhile	2166	45
suggests	2167	45
excess	2168	45
1980s	2169	45
talking	2170	45
conventional	2171	45
town	2172	45
Toronto	2173	45
antitrust	2174	45
negotiating	2175	45
deputy	2176	44
meetings	2177	44
blacks	2178	44
save	2179	44
station	2180	44
Bill	2181	44
Defense	2182	44
Prime	2183	44
century	2184	44
swings	2185	44
bigger	2186	44
fourth-quarter	2187	44
decisions	2188	44
Edward	2189	44
Boeing	2190	44
wife	2191	44
operates	2192	44
file	2193	44
Council	2194	44
Like	2195	44
fine	2196	44
Finance	2197	44
Telephone	2198	44
asking	2199	44
nations	2200	44
strategic	2201	44
suspended	2202	44
studies	2203	44
1.1	2204	44
appeared	2205	44
refused	2206	44
Dealers	2207	44
elections	2208	44
supplies	2209	44
ounce	2210	44
social	2211	44
replace	2212	44
extra	2213	44
disclose	2214	44
vehicle	2215	44
F.	2216	44
puts	2217	44
surge	2218	44
hotel	2219	44
helping	2220	44
Loan	2221	43
high-yield	2222	43
crisis	2223	43
Futures	2224	43
promise	2225	43
CDs	2226	43
types	2227	43
thinks	2228	43
Louis	2229	43
confirmed	2230	43
event	2231	43
S.	2232	43
type	2233	43
politicians	2234	43
N.Y.	2235	43
ceiling	2236	43
happen	2237	43
older	2238	43
movement	2239	43
argued	2240	43
4.5	2241	43
chip	2242	43
32	2243	43
Manufacturers	2244	43
RJR	2245	43
Their	2246	43
Ross	2247	43
providing	2248	43
invest	2249	43
1.3	2250	43
Hollywood	2251	43
living	2252	43
joined	2253	43
consultants	2254	43
worry	2255	43
Conn.	2256	43
genes	2257	42
outlook	2258	42
patients	2259	42
CD	2260	42
warrants	2261	42
underlying	2262	42
piece	2263	42
critics	2264	42
class	2265	42
metals	2266	42
door	2267	42
expressed	2268	42
suffered	2269	42
obtain	2270	42
p.m.	2271	42
discuss	2272	42
discovered	2273	42
six-month	2274	42
society	2275	42
extraordinary	2276	42
Terms	2277	42
Phelan	2278	42
Intel	2279	42
46	2280	42
denied	2281	42
Ogilvy	2282	42
regulations	2283	42
launch	2284	42
language	2285	42
specialists	2286	42
citing	2287	42
judges	2288	42
Singapore	2289	42
Hampshire	2290	42
investing	2291	42
founder	2292	42
Grand	2293	42
ban	2294	42
controversial	2295	42
representing	2296	42
circumstances	2297	41
NBC	2298	41
views	2299	41
Costa	2300	41
succeed	2301	41
heat	2302	41
challenge	2303	41
succeeds	2304	41
School	2305	41
votes	2306	41
served	2307	41
ensure	2308	41
Aug.	2309	41
simple	2310	41
Thus	2311	41
written	2312	41
1.8	2313	41
prior	2314	41
dozen	2315	41
From	2316	41
word	2317	41
sets	2318	41
reflected	2319	41
prospects	2320	41
serve	2321	41
colleagues	2322	41
crop	2323	41
ABC	2324	41
membership	2325	41
weekly	2326	41
accepted	2327	41
Fannie	2328	41
3.5	2329	41
Broadcasting	2330	41
concluded	2331	41
gross	2332	41
safe	2333	41
comparable	2334	41
49	2335	41
1970s	2336	41
Switzerland	2337	41
insured	2338	41
reaction	2339	41
amendment	2340	41
returned	2341	41
utility	2342	41
District	2343	41
reserve	2344	41
keeping	2345	41
instruments	2346	41
lowered	2347	41
attract	2348	41
agreements	2349	41
resignation	2350	41
S.A.	2351	41
temporarily	2352	41
join	2353	41
rapidly	2354	41
offerings	2355	41
happened	2356	40
operator	2357	40
Communist	2358	40
appeals	2359	40
pages	2360	40
minister	2361	40
slipped	2362	40
grain	2363	40
visit	2364	40
letters	2365	40
Until	2366	40
ratio	2367	40
presence	2368	40
initially	2369	40
deliver	2370	40
intends	2371	40
millions	2372	40
acquiring	2373	40
patent	2374	40
described	2375	40
one-time	2376	40
Sea	2377	40
pass	2378	40
Breeden	2379	40
flight	2380	40
immediate	2381	40
professor	2382	40
invested	2383	40
reforms	2384	40
Mortgage	2385	40
upon	2386	40
am	2387	40
follow	2388	40
ground	2389	40
entered	2390	40
responsibility	2391	40
12.5	2392	40
matters	2393	40
Atlantic	2394	40
Oakland	2395	40
11\/16	2396	40
neither	2397	40
task	2398	40
Banco	2399	40
liquidity	2400	40
track	2401	39
pick	2402	39
urged	2403	39
Why	2404	39
becoming	2405	39
purchasing	2406	39
audience	2407	39
generation	2408	39
possibility	2409	39
specialty	2410	39
Just	2411	39
February	2412	39
fields	2413	39
Lincoln	2414	39
creating	2415	39
critical	2416	39
spot	2417	39
committed	2418	39
covered	2419	39
easily	2420	39
sugar	2421	39
line-item	2422	39
slide	2423	39
Hill	2424	39
drives	2425	39
privately	2426	39
tied	2427	39
500,000	2428	39
Northern	2429	39
extent	2430	39
administrative	2431	39
silver	2432	39
alternative	2433	39
buyer	2434	39
looks	2435	39
shopping	2436	39
entertainment	2437	39
extend	2438	39
choice	2439	39
health-care	2440	39
sound	2441	39
tend	2442	39
limits	2443	39
requires	2444	39
eye	2445	39
fallen	2446	39
rooms	2447	39
differences	2448	39
lives	2449	38
Bridge	2450	38
Christmas	2451	38
shipping	2452	38
Saturday	2453	38
status	2454	38
Young	2455	38
36	2456	38
normally	2457	38
H.	2458	38
Resources	2459	38
Brooks	2460	38
two-year	2461	38
Pennsylvania	2462	38
T.	2463	38
coup	2464	38
costly	2465	38
Apple	2466	38
music	2467	38
crude	2468	38
setting	2469	38
widespread	2470	38
ties	2471	38
reporters	2472	38
fire	2473	38
triggered	2474	38
proceedings	2475	38
knows	2476	38
courts	2477	38
telecommunications	2478	38
lawsuits	2479	38
factory	2480	38
metric	2481	38
certificates	2482	38
branch	2483	38
check	2484	38
personnel	2485	38
rumors	2486	38
retailing	2487	38
utilities	2488	38
adopted	2489	38
rival	2490	38
import	2491	38
ultimately	2492	38
card	2493	38
15,000	2494	38
studio	2495	38
volatile	2496	38
pushed	2497	38
43	2498	38
Carolina	2499	38
Over	2500	38
cells	2501	38
obligation	2502	37
turning	2503	37
Yeargin	2504	37
Several	2505	37
Mitchell	2506	37
processing	2507	37
41	2508	37
1993	2509	37
politics	2510	37
High	2511	37
manufacturer	2512	37
default	2513	37
States	2514	37
Lawrence	2515	37
seats	2516	37
awarded	2517	37
strategies	2518	37
illegal	2519	37
cold	2520	37
exposure	2521	37
P&G	2522	37
stronger	2523	37
facing	2524	37
Asia	2525	37
mining	2526	37
mine	2527	37
factor	2528	37
child	2529	37
Hills	2530	37
Hungary	2531	37
aggressive	2532	37
condition	2533	37
forecasts	2534	37
indicate	2535	37
road	2536	37
coal	2537	37
faster	2538	37
delay	2539	37
Jan.	2540	37
realize	2541	37
indeed	2542	37
1981	2543	37
restaurant	2544	37
professional	2545	37
contends	2546	37
enormous	2547	37
published	2548	37
watch	2549	37
Martin	2550	37
suits	2551	37
affairs	2552	37
58	2553	37
picture	2554	37
affiliate	2555	37
warning	2556	37
advisers	2557	36
banker	2558	36
games	2559	36
My	2560	36
household	2561	36
write	2562	36
1.7	2563	36
62	2564	36
Israel	2565	36
unsecured	2566	36
student	2567	36
GOP	2568	36
FEDERAL	2569	36
answer	2570	36
Mark	2571	36
formed	2572	36
collapsed	2573	36
representatives	2574	36
identified	2575	36
Thompson	2576	36
observers	2577	36
establish	2578	36
begun	2579	36
consecutive	2580	36
reducing	2581	36
pursue	2582	36
Douglas	2583	36
prime	2584	36
Once	2585	36
98	2586	36
understand	2587	36
Source	2588	36
Massachusetts	2589	36
worse	2590	36
rated	2591	36
pact	2592	36
beer	2593	36
worst	2594	36
OPEC	2595	36
bottom	2596	36
newly	2597	36
grown	2598	36
criticism	2599	36
transfer	2600	36
culture	2601	36
currencies	2602	36
Miller	2603	36
frequently	2604	36
quarters	2605	36
nature	2606	36
Brady	2607	36
career	2608	36
secondary	2609	36
34	2610	36
turns	2611	36
badly	2612	36
alternatives	2613	36
insurer	2614	36
Spain	2615	36
unlikely	2616	35
NEC	2617	35
carries	2618	35
lenders	2619	35
introduce	2620	35
Chase	2621	35
scientific	2622	35
Drug	2623	35
ready	2624	35
Nixon	2625	35
massive	2626	35
impossible	2627	35
approve	2628	35
participants	2629	35
alliance	2630	35
A$	2631	35
Roman	2632	35
worker	2633	35
Bear	2634	35
Greenspan	2635	35
Navy	2636	35
retailers	2637	35
Stores	2638	35
guarantee	2639	35
franchise	2640	35
River	2641	35
Virginia	2642	35
apply	2643	35
pharmaceutical	2644	35
encourage	2645	35
10-year	2646	35
seeks	2647	35
after-tax	2648	35
possibly	2649	35
senators	2650	35
filled	2651	35
downturn	2652	35
KKR	2653	35
site	2654	35
caught	2655	35
threatened	2656	35
pushing	2657	35
Atlanta	2658	35
coffee	2659	35
portfolios	2660	35
Philadelphia	2661	35
Park	2662	35
warned	2663	35
Bob	2664	35
basic	2665	35
formerly	2666	35
highway	2667	35
reporting	2668	35
elsewhere	2669	35
voice	2670	35
Sunday	2671	35
suspension	2672	35
users	2673	35
sophisticated	2674	35
eliminate	2675	35
handle	2676	35
taxpayers	2677	35
exploration	2678	34
Banking	2679	34
Daniel	2680	34
equivalent	2681	34
unemployment	2682	34
elaborate	2683	34
Donald	2684	34
anticipated	2685	34
recorded	2686	34
carriers	2687	34
modern	2688	34
promised	2689	34
Engelken	2690	34
moderate	2691	34
easier	2692	34
carried	2693	34
governments	2694	34
severe	2695	34
Delmed	2696	34
one-year	2697	34
Holding	2698	34
jump	2699	34
boom	2700	34
wait	2701	34
La	2702	34
Your	2703	34
ruled	2704	34
memory	2705	34
playing	2706	34
blood	2707	34
tape	2708	34
publisher	2709	34
resulted	2710	34
assume	2711	34
friendly	2712	34
plastic	2713	34
fuel	2714	34
garden	2715	34
pulled	2716	34
pipeline	2717	34
pilot	2718	34
steady	2719	34
Bureau	2720	34
Agency	2721	34
interest-rate	2722	34
2.2	2723	34
Peabody	2724	34
specialist	2725	34
Steinhardt	2726	34
Interstate	2727	34
Star	2728	34
heads	2729	34
fast-food	2730	34
BellSouth	2731	34
newspapers	2732	34
inside	2733	34
agents	2734	34
insist	2735	34
surprised	2736	34
unlike	2737	34
Food	2738	34
roll	2739	34
extended	2740	34
Fujitsu	2741	34
Campbell	2742	34
101	2743	34
progress	2744	33
inventories	2745	33
heard	2746	33
hear	2747	33
records	2748	33
learned	2749	33
expanding	2750	33
none	2751	33
exceed	2752	33
85	2753	33
merchandise	2754	33
packages	2755	33
sees	2756	33
payable	2757	33
rivals	2758	33
race	2759	33
6.5	2760	33
ought	2761	33
reading	2762	33
ANC	2763	33
ran	2764	33
Aetna	2765	33
resulting	2766	33
predict	2767	33
player	2768	33
kill	2769	33
1983	2770	33
stage	2771	33
thin	2772	33
commitment	2773	33
Force	2774	33
180	2775	33
allowing	2776	33
King	2777	33
allegations	2778	33
LTV	2779	33
compensation	2780	33
stock-market	2781	33
sterling	2782	33
consumption	2783	33
War	2784	33
statements	2785	33
stands	2786	33
corporation	2787	33
0.2	2788	33
THE	2789	33
two-thirds	2790	33
Maxwell	2791	33
died	2792	33
Rally	2793	33
determine	2794	33
Paper	2795	33
Ortega	2796	33
Orange	2797	33
comments	2798	33
Corry	2799	33
cautious	2800	33
Hunt	2801	33
Chancellor	2802	33
aware	2803	33
calling	2804	33
Housing	2805	33
bringing	2806	33
Compaq	2807	33
attractive	2808	33
Illinois	2809	33
Citicorp	2810	33
retain	2811	32
narrow	2812	32
branches	2813	32
Stearns	2814	32
fit	2815	32
Donaldson	2816	32
husband	2817	32
Rockefeller	2818	32
one-third	2819	32
harder	2820	32
Public	2821	32
surprising	2822	32
66	2823	32
dead	2824	32
2009	2825	32
Pittsburgh	2826	32
Edison	2827	32
El	2828	32
Panama	2829	32
1.4	2830	32
supposed	2831	32
fast	2832	32
formal	2833	32
fresh	2834	32
troubles	2835	32
theory	2836	32
handling	2837	32
closer	2838	32
three-month	2839	32
hearings	2840	32
changing	2841	32
airlines	2842	32
subsidiaries	2843	32
art	2844	32
complained	2845	32
match	2846	32
Nikkei	2847	32
York-based	2848	32
Workers	2849	32
connection	2850	32
reinsurance	2851	32
considerable	2852	32
constitutional	2853	32
Coast	2854	32
attack	2855	32
Walter	2856	32
Cleveland	2857	32
convicted	2858	32
cooperation	2859	32
fashion	2860	32
50,000	2861	32
54	2862	32
1999	2863	32
vs.	2864	32
son	2865	32
Icahn	2866	32
expense	2867	32
Gas	2868	32
Mac	2869	32
voting	2870	32
Estate	2871	32
desire	2872	32
shot	2873	32
How	2874	32
Las	2875	32
disappointing	2876	32
350	2877	32
radio	2878	32
violations	2879	32
Davis	2880	31
districts	2881	31
800	2882	31
Daiwa	2883	31
trip	2884	31
soft	2885	31
places	2886	31
Before	2887	31
8.50	2888	31
profitability	2889	31
cosmetics	2890	31
counsel	2891	31
Allianz	2892	31
Brazil	2893	31
Bankers	2894	31
halt	2895	31
trends	2896	31
sudden	2897	31
schedule	2898	31
procedures	2899	31
targets	2900	31
bailout	2901	31
maximum	2902	31
carrying	2903	31
begins	2904	31
shall	2905	31
Green	2906	31
maintenance	2907	31
agent	2908	31
Care	2909	31
behalf	2910	31
Arthur	2911	31
billions	2912	31
successor	2913	31
blame	2914	31
prompted	2915	31
ministry	2916	31
resume	2917	31
unable	2918	31
square	2919	31
Du	2920	31
Money	2921	31
program-trading	2922	31
appointed	2923	31
educational	2924	31
quiet	2925	31
Or	2926	31
Pont	2927	31
opportunities	2928	31
quick	2929	31
Gonzalez	2930	31
English	2931	31
Messrs.	2932	31
Perhaps	2933	31
Section	2934	31
incentives	2935	31
asset-backed	2936	31
lawsuit	2937	31
Freddie	2938	31
causing	2939	31
represented	2940	31
Rey	2941	31
faced	2942	31
Calif	2943	30
B	2944	30
advice	2945	30
tobacco	2946	30
hospital	2947	30
arrangement	2948	30
hired	2949	30
stories	2950	30
exactly	2951	30
mayor	2952	30
church	2953	30
requiring	2954	30
machinists	2955	30
priority	2956	30
announce	2957	30
teams	2958	30
exclusive	2959	30
premiums	2960	30
poll	2961	30
wonder	2962	30
39	2963	30
strongly	2964	30
linked	2965	30
claimed	2966	30
aide	2967	30
wholesale	2968	30
Baltimore	2969	30
reputation	2970	30
applications	2971	30
compete	2972	30
conducted	2973	30
gap	2974	30
democracy	2975	30
brain	2976	30
psyllium	2977	30
flights	2978	30
Says	2979	30
purpose	2980	30
numerous	2981	30
supported	2982	30
buy-back	2983	30
2.3	2984	30
recapitalization	2985	30
Pilson	2986	30
Economic	2987	30
dealing	2988	30
fighting	2989	30
surprise	2990	30
Mobil	2991	30
variety	2992	30
send	2993	30
ranging	2994	30
delayed	2995	30
delays	2996	30
bureau	2997	30
Noriega	2998	30
sell-off	2999	30
indicates	3000	30
sellers	3001	30
stable	3002	30
enter	3003	30
Taiwan	3004	30
sluggish	3005	30
Lufkin	3006	30
doubled	3007	30
becomes	3008	30
Westinghouse	3009	30
contributions	3010	30
registered	3011	30
bulk	3012	30
statistics	3013	30
Akzo	3014	30
planners	3015	30
57	3016	30
minor	3017	30
engaged	3018	30
engine	3019	30
rich	3020	30
disk	3021	30
merely	3022	30
Airways	3023	30
expire	3024	30
tumbled	3025	30
genetic	3026	30
involve	3027	29
Class	3028	29
broader	3029	29
table	3030	29
industrials	3031	29
telling	3032	29
retired	3033	29
promotion	3034	29
prison	3035	29
Next	3036	29
a.m.	3037	29
Her	3038	29
occurred	3039	29
Malcolm	3040	29
Toyota	3041	29
weaker	3042	29
1974	3043	29
turmoil	3044	29
Marshall	3045	29
watching	3046	29
Detroit	3047	29
Royal	3048	29
Maybe	3049	29
principle	3050	29
Mich.	3051	29
Prudential-Bache	3052	29
Phoenix	3053	29
organizations	3054	29
47	3055	29
63	3056	29
Northeast	3057	29
600	3058	29
Nicaragua	3059	29
WCRS	3060	29
Waertsilae	3061	29
Major	3062	29
Webster	3063	29
tentatively	3064	29
argument	3065	29
apparent	3066	29
1979	3067	29
answers	3068	29
Foods	3069	29
machinery	3070	29
Containers	3071	29
Coors	3072	29
aerospace	3073	29
poison	3074	29
maybe	3075	29
achieved	3076	29
accounted	3077	29
Latin	3078	29
plenty	3079	29
message	3080	29
Without	3081	29
750	3082	29
revenues	3083	29
license	3084	29
experiments	3085	29
demands	3086	29
defend	3087	29
deaths	3088	29
candidate	3089	29
cycle	3090	29
Asian	3091	29
credits	3092	29
seat	3093	29
covering	3094	29
sufficient	3095	29
football	3096	29
standing	3097	29
convert	3098	29
efficient	3099	29
ship	3100	29
consensus	3101	29
goals	3102	29
shipments	3103	29
concept	3104	29
subsidies	3105	29
3.1	3106	29
chains	3107	29
complaints	3108	29
street	3109	29
employers	3110	29
commissions	3111	29
defensive	3112	29
Acquisition	3113	29
9\/16	3114	29
slid	3115	29
ideas	3116	29
fair	3117	29
divisions	3118	29
sensitive	3119	29
supporters	3120	29
somewhat	3121	29
Beach	3122	29
explain	3123	29
farm	3124	29
downward	3125	29
Mary	3126	28
mergers	3127	28
56	3128	28
confident	3129	28
1.25	3130	28
wave	3131	28
meant	3132	28
generate	3133	28
D.C.	3134	28
acts	3135	28
pill	3136	28
Honecker	3137	28
delivered	3138	28
Corporate	3139	28
totaling	3140	28
McDonald	3141	28
afford	3142	28
manage	3143	28
Fees	3144	28
renewed	3145	28
mainframe	3146	28
guaranteed	3147	28
competing	3148	28
loyalty	3149	28
location	3150	28
Connecticut	3151	28
handful	3152	28
purposes	3153	28
friends	3154	28
Viacom	3155	28
speech	3156	28
spirits	3157	28
Prices	3158	28
Pinkerton	3159	28
dealer	3160	28
secured	3161	28
dealings	3162	28
expanded	3163	28
crucial	3164	28
departure	3165	28
papers	3166	28
Jim	3167	28
rapid	3168	28
favorable	3169	28
father	3170	28
operators	3171	28
Michigan	3172	28
regarding	3173	28
eased	3174	28
packaging	3175	28
Vegas	3176	28
Bankruptcy	3177	28
Dean	3178	28
Thomson	3179	28
forms	3180	28
per-share	3181	28
checks	3182	28
Brands	3183	28
Stocks	3184	28
Fla.	3185	28
sheet	3186	28
five-year	3187	28
99	3188	28
eager	3189	28
editorial	3190	28
subcommittee	3191	28
enforcement	3192	28
Gov.	3193	28
charging	3194	28
Hahn	3195	28
130	3196	28
brief	3197	28
suffer	3198	28
imported	3199	28
beat	3200	28
teachers	3201	28
syndicate	3202	28
basket	3203	28
AIDS	3204	28
Government	3205	28
killed	3206	28
blue-chip	3207	28
body	3208	28
arm	3209	28
responded	3210	28
catch	3211	28
Golden	3212	28
Giuliani	3213	28
assembly	3214	27
fans	3215	27
52	3216	27
duties	3217	27
abandoned	3218	27
fellow	3219	27
Nomura	3220	27
scale	3221	27
shop	3222	27
labor-management	3223	27
credibility	3224	27
4.6	3225	27
rape	3226	27
holder	3227	27
140	3228	27
owed	3229	27
Turner	3230	27
intent	3231	27
experienced	3232	27
host	3233	27
Scott	3234	27
backing	3235	27
underwriter	3236	27
projections	3237	27
onto	3238	27
networks	3239	27
respond	3240	27
Democrat	3241	27
fly	3242	27
Profit	3243	27
turnover	3244	27
shut	3245	27
Products	3246	27
earn	3247	27
Boren	3248	27
mother	3249	27
edition	3250	27
72	3251	27
Third	3252	27
copy	3253	27
Ill.	3254	27
deposit	3255	27
friend	3256	27
pressures	3257	27
succeeded	3258	27
merchant	3259	27
creative	3260	27
remarks	3261	27
Henry	3262	27
combination	3263	27
looked	3264	27
